/* Dialog title when quitting */
"Do you really want to quit X11?" = "¿Seguro que desea salir de X11?";

/* Dialog when quitting */
"Any open X11 applications will stop immediately, and you will lose any unsaved changes." = "Las aplicaciones X11 abiertas se cerrarán inmediatamente y perderá los cambios no guardados.";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Mac Help" = "Ayuda Mac";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No */
"No" = "No";

/* Yes */
"Yes" = "Sí";

/* Terminal */
"Terminal" = "Terminal";

/* Startup xinitrc dialog */
"You have an existing ~/.xinitrc file.\n\nWindows displayed by X11 applications may not have titlebars, or may look different to windows displayed by native applications.\n\nWould you like to move aside the existing file and use the standard X11 environment the next time you start X11?" = "Ya existe un archivo ~/.xinitrc.\n\nLas ventanas mostradas por las aplicaciones de X11 pueden no tener barras de título o tener un aspecto distinto al de las ventanas de aplicaciones nativas.\n\n¿Desea reubicar el archivo existente y usar el entorno de X11 estándar la próxima vez que abra X11?";

/* window item modifiers */
"window item modifiers" = "command";
